
/* Class = "IBUILabel"; text = "Created By"; ObjectID = "19b-RK-HDO"; */
"19b-RK-HDO.text" = "创建者 ";

/* Class = "IBUILabel"; text = "Created"; ObjectID = "1OT-sE-BIy"; */
"1OT-sE-BIy.text" = "创建";

/* Class = "IBUILabel"; text = "Inbox"; ObjectID = "1VS-yW-0mr"; */
"1VS-yW-0mr.text" = "收件箱";

/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "2tL-nH-faV"; */
"2tL-nH-faV.title" = "标题";

/* Class = "IBUILabel"; text = "More..."; ObjectID = "2tt-cX-Oz2"; */
"2tt-cX-Oz2.text" = "更多...";

/* Class = "IBUILabel"; text = "id"; ObjectID = "2yd-RL-lxx"; */
"2yd-RL-lxx.text" = "id";

/* Class = "IBUILabel"; text = "Enterprise Categories"; ObjectID = "3zQ-TR-q3d"; */
"3zQ-TR-q3d.text" = "Enterprise 类别";

/* Class = "IBUILabel"; text = "Size"; ObjectID = "4KV-uH-mXD"; */
"4KV-uH-mXD.text" = "大小";

/* Class = "IBUILabel"; text = "WCA "; ObjectID = "4O2-RQ-Ir1"; */
"4O2-RQ-Ir1.text" = "WCA ";

/* Class = "IBUILabel"; text = "unv"; ObjectID = "4d3-sY-3Ve"; */
"4d3-sY-3Ve.text" = "unv";

/* Class = "IBUILabel"; text = "Logoff From SAP BI after each transaction. Recommended with limited number of SAP BI licenses .
 May slow down app performance\n"; ObjectID = "4eo-dM-CxY"; */
"4eo-dM-CxY.text" = "在每次交易后从SAP BI 注销。土建数量有限的SAP BI许可证。
可能会减慢应用程序的性能\n";

/* Class = "IBUISegmentedControl"; 4nr-kF-DcR.segmentTitles[0] = "Enterprise"; ObjectID = "4nr-kF-DcR"; */
"4nr-kF-DcR.segmentTitles[0]" = "Enterprise";

/* Class = "IBUISegmentedControl"; 4nr-kF-DcR.segmentTitles[1] = "WinAD"; ObjectID = "4nr-kF-DcR"; */
"4nr-kF-DcR.segmentTitles[1]" = "WinAD";

/* Class = "IBUISegmentedControl"; 4nr-kF-DcR.segmentTitles[2] = "LDAP"; ObjectID = "4nr-kF-DcR"; */
"4nr-kF-DcR.segmentTitles[2]" = "LDAP";

/* Class = "IBUILabel"; text = "Various Application Settings"; ObjectID = "5WM-b8-8wE"; */
"5WM-b8-8wE.text" = "各种应用程序设置";

/* Class = "IBUITextField"; text = "50"; ObjectID = "6XN-FD-B9a"; */
"6XN-FD-B9a.text" = "50";

/* Class = "IBUINavigationItem"; title = "Universes"; ObjectID = "6Z3-Qa-v69"; */
"6Z3-Qa-v69.title" = "Universes";

/* Class = "IBUILabel"; text = "Personal"; ObjectID = "7KG-Cd-nGD"; */
"7KG-Cd-nGD.text" = "个人";

/* Class = "IBUILabel"; text = "Reports"; ObjectID = "7SB-XT-CYX"; */
"7SB-XT-CYX.text" = "报告";

/* Class = "IBUILabel"; text = "Buffer Size"; ObjectID = "7Yf-Y2-oFa"; */
"7Yf-Y2-oFa.text" = "缓冲存储器大小";

/* Class = "IBUITableViewSection"; headerTitle = "Recurrence"; ObjectID = "8kC-f3-g9B"; */
"8kC-f3-g9B.headerTitle" = "重复发生";

/* Class = "IBUILabel"; text = "List of Universes and universe classes/objects. Content is for viewing only at this time"; ObjectID = "9f6-Dd-IAv"; */
"9f6-Dd-IAv.text" = "Universe 和Universe 的类/对象的列表。在这个时候，只能查看内容。";

/* Class = "IBUILabel"; text = "Test Connection"; ObjectID = "AQE-m8-siA"; */
"AQE-m8-siA.text" = "测试连接";

/* Class = "IBUILabel"; text = "Instance Name"; ObjectID = "AQz-mP-mcz"; */
"AQz-mP-mcz.text" = "实例名称";

/* Class = "IBUILabel"; text = "Folders"; ObjectID = "AfL-AW-esp"; */
"AfL-AW-esp.text" = "文件夹";

/* Class = "IBUISegmentedControl"; AgW-rh-z2U.segmentTitles[0] = "Webi"; ObjectID = "AgW-rh-z2U"; */
"AgW-rh-z2U.segmentTitles[0]" = "Webi";

/* Class = "IBUISegmentedControl"; AgW-rh-z2U.segmentTitles[1] = "PDF"; ObjectID = "AgW-rh-z2U"; */
"AgW-rh-z2U.segmentTitles[1]" = "PDF";

/* Class = "IBUISegmentedControl"; AgW-rh-z2U.segmentTitles[2] = "Excel"; ObjectID = "AgW-rh-z2U"; */
"AgW-rh-z2U.segmentTitles[2]" = "Excel";

/* Class = "IBUILabel"; text = "Once"; ObjectID = "Aq9-2t-pnI"; */
"Aq9-2t-pnI.text" = "一次";

/* Class = "IBUILabel"; text = "Maximum number of seconds for network transaction before Timeout Error occurs"; ObjectID = "B1m-n1-3Si"; */
"B1m-n1-3Si.text" = "发生过期错误以前，网络交易的最大秒数";

/* Class = "IBUILabel"; text = "Logoff in Background"; ObjectID = "B6A-m1-qE1"; */
"B6A-m1-qE1.text" = "背景注销";

/* Class = "IBUITextField"; placeholder = "[CMS User]"; ObjectID = "B8o-Qb-BTW"; */
"B8o-Qb-BTW.placeholder" = "[CMS 用户]";

/* Class = "IBUITextField"; placeholder = "[Host or IP]"; ObjectID = "Cv8-rf-cDY"; */
"Cv8-rf-cDY.placeholder" = "[主机或者IP]";

/* Class = "IBUITextField"; text = "30"; ObjectID = "DBg-ag-bqt"; */
"DBg-ag-bqt.text" = "30";

/* Class = "IBUILabel"; text = "Your Categories"; ObjectID = "DSu-bt-zNr"; */
"DSu-bt-zNr.text" = "您的类别";

/* Class = "IBUILabel"; text = "Browse folders in BI repository"; ObjectID = "FbA-h2-LbU"; */
"FbA-h2-LbU.text" = "在BI 的存储卡中浏览文件夹 ";

/* Class = "IBUILabel"; text = "Default"; ObjectID = "HTR-bc-yV7"; */
"HTR-bc-yV7.text" = "默认";

/* Class = "IBUILabel"; text = "Universe Name"; ObjectID = "IQX-b0-wGg"; */
"IQX-b0-wGg.text" = "Universe 名称";

/* Class = "IBUINavigationItem"; title = "CMS Sessions"; ObjectID = "IY3-Hd-5xi"; */
"IY3-Hd-5xi.title" = "CMS 会话";

/* Class = "IBUILabel"; text = "Updated On"; ObjectID = "Igz-Fr-uCC"; */
"Igz-Fr-uCC.text" = "更新日期";

/* Class = "IBUITableViewSection"; headerTitle = "Format"; ObjectID = "JZv-aG-GY9"; */
"JZv-aG-GY9.headerTitle" = "格式";

/* Class = "IBUILabel"; text = "Create Connections to SAP BI Repository"; ObjectID = "KKh-0j-RE3"; */
"KKh-0j-RE3.text" = "创建连接到SAP BI存储库中";

/* Class = "IBUILabel"; text = "Default"; ObjectID = "L0j-vY-P4a"; */
"L0j-vY-P4a.text" = "默认";

/* Class = "IBUILabel"; text = "APOS BI Mobile Application"; ObjectID = "N7S-Qr-KsY"; */
"N7S-Qr-KsY.text" = "APOS BI Mobile 应用程序";

/* Class = "IBUILabel"; text = "Preferences"; ObjectID = "NA2-Zi-gai"; */
"NA2-Zi-gai.text" = "首选项";

/* Class = "IBUILabel"; text = "File"; ObjectID = "NG5-Ii-qvr"; */
"NG5-Ii-qvr.text" = "文件";

/* Class = "IBUILabel"; text = "OpenDoc Host"; ObjectID = "NMu-bl-UxD"; */
"NMu-bl-UxD.text" = "OpenDoc 主机";

/* Class = "IBUILabel"; text = "FTP"; ObjectID = "Nmd-HR-6q7"; */
"Nmd-HR-6q7.text" = "FTP";

/* Class = "IBUITextField"; text = "6405"; ObjectID = "OLO-7C-7La"; */
"OLO-7C-7La.text" = "6405";

/* Class = "IBUILabel"; text = "Save Password"; ObjectID = "Q3N-MN-v85"; */
"Q3N-MN-v85.text" = "保存密码";

/* Class = "IBUINavigationItem"; title = "Details"; ObjectID = "R6d-LD-IOZ"; */
"R6d-LD-IOZ.title" = "详细信息";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "R6s-H2-WrI"; */
"R6s-H2-WrI.text" = "密码";

/* Class = "IBUITabBarItem"; title = "Universes"; ObjectID = "R7J-P9-hz9"; */
"R7J-P9-hz9.title" = "Universes";

/* Class = "IBUITextField"; placeholder = "[/biprws]"; ObjectID = "Rg3-SR-wWx"; */
"Rg3-SR-wWx.placeholder" = "[/biprws]";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "Rob-hH-Cbh"; */
"Rob-hH-Cbh.text" = "名称";

/* Class = "IBUILabel"; text = "Port"; ObjectID = "SDJ-Nz-cDd"; */
"SDJ-Nz-cDd.text" = "端口";

/* Class = "IBUILabel"; text = "More..."; ObjectID = "SPW-e8-6DH"; */
"SPW-e8-6DH.text" = "更多...";

/* Class = "IBUILabel"; text = "HTTPS"; ObjectID = "SaX-7n-Pst"; */
"SaX-7n-Pst.text" = "HTTPS";

/* Class = "IBUILabel"; text = "Updated On"; ObjectID = "T3z-wm-XdQ"; */
"T3z-wm-XdQ.text" = "更新日期";

/* Class = "IBUILabel"; text = "Default"; ObjectID = "U62-Kr-wdp"; */
"U62-Kr-wdp.text" = "默认";

/* Class = "IBUILabel"; text = "id"; ObjectID = "UAf-gA-xF7"; */
"UAf-gA-xF7.text" = "id";

/* Class = "IBUILabel"; text = "Logoff from SAP BI when app goes into background or sleep
 (except before OpenDocument call)"; ObjectID = "WYN-s4-C0A"; */
"WYN-s4-C0A.text" = "应用程序进入后台或睡眠的时候，从SAP  BI  中注销
(除了OpenDocument 调用以前)";

/* Class = "IBUILabel"; text = "When disabled, SAP BI password will not be saved and will be prompted when required"; ObjectID = "WeM-5b-umO"; */
"WeM-5b-umO.text" = "禁用时，SAP BI 密码不会被保存，如果需要的话被提示";

/* Class = "IBUILabel"; text = "Maximum documents per transaction. \"More\" will appear to fetch next batch of objects"; ObjectID = "XJ3-96-lpA"; */
"XJ3-96-lpA.text" = "每笔交易的最大文件。 \"更多\" 辉县市获取下一批对象";

/* Class = "IBUINavigationItem"; title = "Add Session"; ObjectID = "XRM-x9-xFd"; */
"XRM-x9-xFd.title" = "添加会话";

/* Class = "IBUILabel"; text = "Active"; ObjectID = "YCF-og-8sS"; */
"YCF-og-8sS.text" = "积极";

/* Class = "IBUILabel"; text = "CMS Sessions"; ObjectID = "YpG-IY-9qi"; */
"YpG-IY-9qi.text" = "CMS 会话";

/* Class = "IBUILabel"; text = "Status"; ObjectID = "Z2w-UE-oUM"; */
"Z2w-UE-oUM.text" = "状态";

/* Class = "IBUILabel"; text = "REST SDK"; ObjectID = "ZoA-vm-DCi"; */
"ZoA-vm-DCi.text" = "REST SDK";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "atc-yP-Kum"; */
"atc-yP-Kum.text" = "描述";

/* Class = "IBUITableViewSection"; headerTitle = "Destination"; ObjectID = "ay5-G6-7h1"; */
"ay5-G6-7h1.headerTitle" = "目标";

/* Class = "IBUILabel"; text = "Connection Timeout"; ObjectID = "b5q-Zv-OZ1"; */
"b5q-Zv-OZ1.text" = "连接超时";

/* Class = "IBUILabel"; text = "User"; ObjectID = "bAZ-6G-lhh"; */
"bAZ-6G-lhh.text" = "用户";

/* Class = "IBUILabel"; text = "Personal Categories"; ObjectID = "bsb-fI-DxZ"; */
"bsb-fI-DxZ.text" = "个人类别";

/* Class = "IBUILabel"; text = "Advanced Settings"; ObjectID = "bvJ-CV-vwK"; */
"bvJ-CV-vwK.text" = "高级设置";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "dj2-bu-JDm"; */
"dj2-bu-JDm.title" = "设置";

/* Class = "IBUIButton"; normalTitle = "Schedule"; ObjectID = "e5S-xN-M6H"; */
"e5S-xN-M6H.normalTitle" = "计划";

/* Class = "IBUINavigationItem"; title = "Documents"; ObjectID = "e5i-q0-1JW"; */
"e5i-q0-1JW.title" = "文件";

/* Class = "IBUITextField"; placeholder = "[Ex:\"Production\", \"Dev\" etc]"; ObjectID = "eCd-2f-CSv"; */
"eCd-2f-CSv.placeholder" = "[例如：\"生产\", \"Dev\" etc]";

/* Class = "IBUILabel"; text = "Size"; ObjectID = "flx-3y-MEs"; */
"flx-3y-MEs.text" = "大小";

/* Class = "IBUILabel"; text = "About"; ObjectID = "fpL-eH-xbk"; */
"fpL-eH-xbk.text" = "关于";

/* Class = "IBUILabel"; text = "Server"; ObjectID = "gQg-iQ-DwJ"; */
"gQg-iQ-DwJ.text" = "服务器";

/* Class = "IBUILabel"; text = "Categories"; ObjectID = "gU5-Mi-uYG"; */
"gU5-Mi-uYG.text" = "类别";

/* Class = "IBUILabel"; text = "id"; ObjectID = "gsr-NR-IK5"; */
"gsr-NR-IK5.text" = "id";

/* Class = "IBUIBarButtonItem"; title = "Close"; ObjectID = "hCv-2D-X8l"; */
"hCv-2D-X8l.title" = "关闭";

/* Class = "IBUILabel"; text = "REST Webi SDK"; ObjectID = "hG7-ej-7Gu"; */
"hG7-ej-7Gu.text" = "REST Webi SDK";

/* Class = "IBUITextField"; text = "6405"; ObjectID = "hYd-kg-aBp"; */
"hYd-kg-aBp.text" = "6405";

/* Class = "IBUILabel"; text = "Mail"; ObjectID = "kMh-dc-K90"; */
"kMh-dc-K90.text" = "邮件";

/* Class = "IBUILabel"; text = "Document Name"; ObjectID = "kvk-8F-HFJ"; */
"kvk-8F-HFJ.text" = "文件名称";

/* Class = "IBUILabel"; text = "Show Universes"; ObjectID = "laU-gX-F26"; */
"laU-gX-F26.text" = "显示 Universes";

/* Class = "IBUITextField"; placeholder = "[/biprws/raylight/v1]"; ObjectID = "mHw-YW-x8J"; */
"mHw-YW-x8J.placeholder" = "[/biprws/raylight/v1]";

/* Class = "IBUILabel"; text = "Auto Logoff"; ObjectID = "n3G-Uu-tn8"; */
"n3G-Uu-tn8.text" = "自动注销";

/* Class = "IBUILabel"; text = "Application Information"; ObjectID = "na2-ly-IV7"; */
"na2-ly-IV7.text" = "应用程序信息";

/* Class = "IBUILabel"; text = "Connection Name"; ObjectID = "nhR-fV-iet"; */
"nhR-fV-iet.text" = "连接名称";

/* Class = "IBUILabel"; text = "Folder Id:"; ObjectID = "nkw-l4-owh"; */
"nkw-l4-owh.text" = "文件夹 ID：";

/* Class = "IBUILabel"; text = "Your Personal Folder"; ObjectID = "pxN-nf-mVN"; */
"pxN-nf-mVN.text" = "您的个人文件夹";

/* Class = "IBUITabBarItem"; title = "Browser"; ObjectID = "qcJ-5z-gfl"; */
"qcJ-5z-gfl.title" = "浏览器";


/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "rJc-mF-e1C"; */
"rJc-mF-e1C.title" = "设置";

/* Class = "IBUITextField"; placeholder = "[BOE Web App Container]"; ObjectID = "sdg-2n-nB9"; */
"sdg-2n-nB9.placeholder" = "[BOE Web 引用程序容器]";

/* Class = "IBUILabel"; text = "Historical Instances"; ObjectID = "uFO-4l-1gd"; */
"uFO-4l-1gd.text" = "历史实例";

/* Class = "IBUITextView"; text = "Path"; ObjectID = "v1e-cx-m9j"; */
"v1e-cx-m9j.text" = "路径";

/* Class = "IBUILabel"; text = "Schedule"; ObjectID = "vEV-FQ-LMg"; */
"vEV-FQ-LMg.text" = "计划";

/* Class = "IBUILabel"; text = "Port"; ObjectID = "vrg-c6-bca"; */
"vrg-c6-bca.text" = "端口";

/* Class = "IBUILabel"; text = "Your Personal Inbox"; ObjectID = "wFT-NU-lmc"; */
"wFT-NU-lmc.text" = "您的个人收件箱";

/* Class = "IBUITabBarItem"; title = "Documents"; ObjectID = "y1x-19-qUD"; */
"y1x-19-qUD.title" = "文件";

/* Class = "IBUITextField"; placeholder = "[Password]"; ObjectID = "zMe-BI-kxj"; */
"zMe-BI-kxj.placeholder" = "[密码]";

"01b-JG-fDy.text"="高级功能";
"0Fd-2G-pir.text"="可用的在应用程序内购买";
"fUw-Oa-Ulb.title"="高级功能";

/* Added Dashboard */
"lfQ-ZR-I0q.headerTitle"="杂项";
"hrI-LS-39v.headerTitle"="移动服务";
"xJ-Fo-f4D.text"="路径";
"0eZ-Vg-IfE.text"="端口";


